<HTML>
	<HEAD>
		<TITLE>Autobiografia</TITLE>
	</HEAD>
	<BODY>
		<CENTER><IMG SRC="IMAGENES/autobiografia.jpg"></CENTER>
		<HR><BR>	
			<LEFT><FONT SIZE="4" FACE="ARIAL">
			<H3> Mis primeros a&ntilde;os </H3><BR>
		<TABLE>
		<TR>
			<TD><IMG SRC="IMAGENES/yot.JPEG" WIDTH="200" HEIGHT="200"></TD>
			<TD><img src="IMAGENES/ninos.jpeg" WIDTH="200" HEIGHT="200" ></TD>
		</TR>	
		</TABLE>	
			
			<P>Mi nombre es Luis Miguel Sotero Francisco, nac&iacute; el 22 de junio del 2004 en un pueblo llamado olintla es 
				el estado de puebla, mis padres se llaman Luis Sotero Santiago y Dolores Francisco Rodr&iacute;guez. Al cumplir 2 
				meses mis padres y yo nos mudamos a la ciudad de M&eacute;xico donde vivimos por mucho tiempo, mi primera palabra 
				que dije fue mam&aacute;, a los 2 a&ntilde;os empec&eacute; a caminar y a hablar, poco a poco fui desarrollando 
				la habla.</P> 
			<H3>Mi estancia en la primaria</H3>

                  		<p>Poco antes de que yo entrara a preescolar, mas exacto cuando tenia 3 a&ntilde;os y 9 meses. Yo estaba entusiasmado 
				por entrar a la escuela, pero 15 d&iacute;as despu&eacute;s de entrar ya no quer&iacute;a ir, cuando cumpl&iacute; 
				cuando tenia 5 a&ntilde;os me quitaron mi primer diente ya que ten&iacute;a muchas caries a los 6 entre a la primaria 
				y ah&iacute; luego &nbsp;hice amigos, uno de ellos se llamaba Jorge, el fue mi amigo durante todo el tiempo que 
				estuve en la primaria, en primero recib&iacute; mi primer reconocimiento por buenas calificaciones , en segundo grado 
				de primaria entre a una taller de ajedrez y pocos meses despu&eacute;s fui a un torneo donde quede en tercer lugar, 
				al entrar a tercero entre a una taller de baile el cual no me gusto mucho y me Sali poco meses despu&eacute;s de entrar 
				y al entrar a cuarto grado entre a otro taller. El cual era el de banda de guerra ah&iacute; estuve hasta que Sali de la 
				escuela.</p>
			<H3> Mi secundaria hasta estos momentos </H3>
			<IMG SRC="IMAGENES/yo.jpeg" width="250" height="250">
		
				<p>Al salir de sexto no hicieron una fiesta de despedida para sexto y esa vez fue la ultima vez que vi a aquellos 
				amigos y nunca los he vuelto a ver, en ese tiempo mis papas estaban pensando si mudarnos al estado de M&eacute;xico 
				o no, y pues yo hice un examen de admisi&oacute;n a unan escuela de all&aacute; llamada la 30-30 y me milagrosamente 	
				me hab&iacute;a quedado en esa escuela pero de repente mis padres decidieron mudarse y perd&iacute; mi oportunidad de 
				estar en esa escuela y entre a una escuela del estado de M&eacute;xico llamado Otilio Monta&ntilde;o.</p>
				<p>Al entrar ah&iacute; no conoc&iacute;a a nadie, pero en el instante hice un amigo llamado Gabriel, el hasta la 
				actualidad es mi mejor amigo curse ah&iacute; los tres a&ntilde;os uno tras otro con buenos promedios y aqu&iacute; 
				en estado de M&eacute;xico ya hice una vida al terminar la secundaria yo estaba nervioso de hacer mi examen de 
				admisi&oacute;n, pero tiempo despu&eacute;s de hacerlo me dieron los resultados y entre, en ese momento me puse muy 
				feliz al igual que mis padres tanto que hasta ellos me compraron una moto que ahorita tengo. Actualmente estoy cursando 
				el segundo semestre de preparatoria y estoy muy feliz de estar en esa escuela ya que es una muy buena oportunidad de 
				seguir estudiando y acabar una carrera en alg&uacute;n futuro</p>
				</FONT> 
			</LEFT>
		<BR><BR>
			Escrito por: Sotero Francisco Luis Miguel
		<BR>
			<H4><A HREF=mailto:"luissmtp@gmail.com">Contacto</a></H4>
	</BODY>
</HTML>