<HTML>
	<HEAD>
		<TITLE>Personal</TITLE>
	</HEAD>
	<BODY>
		<CENTER><IMG SRC="IMAGENES/dino.jpg"></CENTER>
		<HR><BR>
		<H2>Historia</H2>	
		<CENTER><IMG SRC="IMAGENES/dinosaurios.jpg" WITH="250" HEIGHT="250"></CENTER>
			<LEFT><FONT SIZE="4" FACE="ARIAL">
				<p>Los dinosaurios fueron una especie que pobl&oacute; el planeta hace millones de a&ntilde;os. Se trataba de reptiles 
				prehist&oacute;ricos de todos los tama&ntilde;os, incluso gigantescos que poblaron el planeta tierra durante la denominada 
				&quot;Era Mesozoica&quot;. Al terminar esta era, tanto los dinosaurios como otro gran n&uacute;mero de especies se extinguieron 
				aunque todav&iacute;a no se conocen con seguridad las causas, pero existen diversas hip&oacute;tesis. Aunque mucha gente piensa 
				que todos los dinosaurios convivieron en la misma &eacute;poca, lo cierto es que la Era Mesozoica se divide a su vez en tres 
				per&iacute;odos. En el Tri&aacute;sico, hace entre 254 y 204 millones de a&ntilde;os sobre todo fueron dinosaurios herb&iacute;voros 
				los que poblaban la tierra, en el Jur&aacute;sico, hace entre 204 y 140 millones de a&ntilde;os&nbsp;y en el Cret&aacute;cico, 
				hace entre 140 y 65 millones de a&ntilde;os, un gran n&uacute;mero de estos seres vivos fueron carn&iacute;voros, como el 
				archiconocido Tyrannosaurus Rex.</p>
				<p>Al contrario de lo que ocurre con el resto de reptiles,los dinosaurios eran un tipo de reptiles con caracter&iacute;sticas 
				totalmente variadas y muy diferentes entre ellos.</strong> Mientras algunos dinosaurios eran b&iacute;pedo y caminaban a dos 
				patas, con unas patas superiores cortas a modo de garras, otros eran cuadr&uacute;pedos. Mientras algunos dinosaurios eran 
				realmente lentos, enormes y excesivamente pesados, otros eran, aunque muy grandes, totalmente r&aacute;pidos e incluso otras 
				especies eran adem&aacute;s peque&ntilde;as y totalmente ligeras, sirvi&eacute;ndose de su rapidez para poder capturar su alimento. 
				Algunos utilizaban su velocidad para poder protegerse de los depredadores mientras otros lo hac&iacute;an con su cuerpo, 
				formado por unas estructuras muy gruesas y casi imposibles de atravesar. Exist&iacute;an dinosaurios con cuernos, con picos, 
				con crestas, con huesos e incluso con plumas.</p>
				<p>Aunque a d&iacute;a de hoy todav&iacute;a no se conoce con seguridad qu&eacute; pudo suceder para que los dinosaurios se 
				extinguieran hace 65 millones de a&ntilde;os, la teor&iacute;a que cuenta con una mayor aceptaci&oacute;n por parte de los 
				estudiosos de esta especie extinta es la de que pudo ser un meteorito de un tama&ntilde;o ingente, similar al de una monta&ntilde;a 
				de gran tama&ntilde;o, que probablemente pudo provenir de alg&uacute;n cometa o de un asteroidechoc&oacute; de forma brutal 
				contra la tierra en lo que actualmente se conoce como la Pen&iacute;nsula de Yucat&aacute;n, en el pa&iacute;s de M&eacute;xico.</p>
				<p>Tras el impacto, se entiende que se abri&oacute; en que hoy d&iacute;a es el cr&aacute;ter submarino de Chicxulub, que 
				cuenta con unos 200 km de di&aacute;metro. Este impacto, adem&aacute;s de lograr acabar con toda una era de reinado en la 
				tierra de estos reptiles, se calcula que tambi&eacute;n se llev&oacute; por delante al 70% de la vida terrestre. Despu&eacute;s, 
				las temperaturas subieron y muchos m&aacute;s seres vivos murieron tambi&eacute;n. Los que sobrevivieron, murieron a causa de los 
				escombros y de los residuos que el impact&oacute; provocaron. Y si a&uacute;n quedaban resquicios de vida, la temperatura 
				descendi&oacute; tras el calor insoportable hasta unos umbrales que hicieron imposible que ning&uacute;n ser vivo continuara 
				poblando la tierra.</p>
				<p>Otros estudios indican que fueron un gran n&uacute;mero de erupciones volc&aacute;nicas</strong> las que provocaron el 
				enfriamiento de la tierra, la lluvia &aacute;cida y la extinci&oacute;n de los dinosaurios.</p>
			<CENTER><IMG SRC="IMAGENES/extincion.jpg" WITH="250" HEIGHT="250"></CENTER>

 		<H3>Caracteristicas</H3>
		
				<P>Los dinosaurios eran unos animales que se diferenciaban de los reptiles que conocemos hoy d&iacute;a puesto que &eacute;stos caminaban con sus 
				patas bajo sus caderas. No se arrastraban sino que caminaban, en su gran mayor&iacute;a, de forma erecta. Estos seres vivos contaban adem&aacute;s 
				con un agujero en la zona de su cr&aacute;neo ubicada entre las cuencas de los ojos y las fosas nasales, ten&iacute;an v&eacute;rtebras sacras en la pelvis 
				y sus extremidades estaban ubicadas bajo su cuerpo. Ten&iacute;an tambi&eacute;n m&uacute;sculos en el h&uacutemero y en la mand&iacute;bula y estructuras fuertes en 
				las caderas, rodillas y tobillos para poder moverse.</p>
				<p>Por contra a lo que sucede con los reptiles actuales, diversas teor&iacute;as e investigaciones sugieren que los dinosaurios no controlaban 
                                la temperatura de su cuerpo seg&uacute;n el entorno, sino que utilizaban su propio metabolismo y es por ello que pod&iacute;an calificarse, al 
				contrario que los reptiles, como animales con algo de sangre caliente. Los dinosaurios se dividen principalmente en dos grupos seg&uacute;n 
				la estructura de la pelvis. Unos la tienen como los reptiles y otros como las aves. Tambi&eacute;n pueden dividirse seg&uacute;n sus h&aacute;bitos 
				alimentarios en carn&iacute;voros o herb&iacute;voros, aunque tambi&eacute;n exist&iacute;an especies que consum&iacute;an vegetales y diversos animales peque&ntildeos o 
				seg&uacute;n si caminaban a dos o a cuatro patas. </P> 
		<H3> Algunos tipos de dinosaurios </H3>
			<TABLE BORDER="2">
				<TR>
				<TD>Arqueopterix</TD>
				</TR>
				<TR>
				<TD>Especie: Archaeopterix Lithographica<br>
					<p>Su nombre significa Ala Antigua. Esta ave primitiva vivi&oacute; en el periodo Jur&aacute;sico. Era un dinosaurio 
					carn&iacute;voro. Su dieta probablemente inclu&iacute;a peque&ntilde;os reptiles, mam&iacute;feros e insectos. 
					Med&iacute;a aproximadamente 60 cent&iacute;metros y pesaba 500 gramos. Se le considera la primera ave. Es uno de los 
					f&oacute;siles m&aacute;s importantes, porque aporta evidencias que apoyan la teor&iacute;a de que las aves evolucionaron 
					a partir de un antepasado que era dinosaurio. Los esqueletos f&oacute;siles de esta especie muestran que no eran tan 
					buenos voladores como las aves actuales. Hasta la fecha se han encontrado ocho ejemplares en el sur de Alemania.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/arqueo.jpg" WITH="150" HEIGHT="150">	
				</TR>
				<TR>
				<TD>Ornitomimo</TD>
				</TR>
				<TR>
				<TD>Especie: Ornithomimus Velox<br>
					<p>Su nombre significa R&aacute;pido Imitador de Aves. Vivi&oacute; durante el periodo Cret&aacute;cico tard&iacute;o. 
					Esta especie era omn&iacute;vora. Se alimentaba de plantas, insectos y hasta huevos de otros dinosaurios. &nbsp;Med&iacute;a 
					tres metros de largo y pesaba hasta 150 kilogramos. Se le asign&oacute; este nombre por su gran parecido a las aves 
					modernas, como la avestruz. Sus restos f&oacute;siles han sido encontrados en Colorado y Montana, Estados Unidos, y 
					Alberta, Canad&aacute;.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/ornito.jpg" WITH="150" HEIGHT="150">	
				</TR>
				<TR>
				<TD>Velociraptor</TD>
				</TR>
				<TR>
				<TD>Especie: Velociraptor Mongoliensis<br>
					<p>Su nombre significa R&aacute;pido Cazador de Mongolia. Vivi&oacute; durante el periodo Cret&aacute;cico 
					tard&iacute;o. Med&iacute;a hasta 1.8 metros de longitud y pesaba 15 kilogramos. Era carn&iacute;voro. Se cree que su 
					presa favorita era el Protoceratops. Ten&iacute;a el tama&ntilde;o de un lobo actual y probablemente cazaba en grupo, 	
					lo que le permit&iacute;a matar presas mucho m&aacute;s grandes que &eacute;l. &nbsp;Al igual que Deinonicus, ten&iacute;a
					una poderosa garra en sus patas, con la que her&iacute;a de muerte a sus presas. Sus f&oacute;siles han sido encontrados 
					en Mongolia y China.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/veloci.jpg" WITH="150" HEIGHT="150">	
				</TR>
				<TR>
				<TD>Diplodocus</TD>
				</TR>
				<TR>
				<TD>Especie: Diplodocus Longus<br>
					<p>Su nombre significa Viga Doble. Vivi&oacute; durante el periodo Jur&aacute;sico &nbsp;tard&iacute;o. La dieta de 
					este herb&iacute;voro pudo haber incluido &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; hojas y frutos de &aacute;rboles altos 
					y arbustos, as&iacute; como helechos y equisetos que crec&iacute;an a nivel del suelo. Med&iacute;a hasta 27 metros 
					de largo y se calcula que pesaba 20 toneladas. Los dientes de este dinosaurio se localizaban en la zona delantera de 
					la mand&iacute;bula. Ten&iacute;an forma de l&aacute;piz y estaban alineados de manera similar a los dientes de un peine. 
					Diversos estudios sugieren que el Diplodocus no pod&iacute;a mantener su cuello levantado por mucho tiempo. El extremo 
					de su cola era muy delgado, lo que le permit&iacute;a usarla como un l&aacute;tigo para defenderse de sus depredadores. 
					Se han encontrado restos f&oacute;siles un Utah, Colorado y Wyoming, Estados Unidos.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/diplo.jpg" WITH="150" HEIGHT="150">	
				</TR>
				<TR>
				<TD>Tiranosaurio</TD>
				</TR>
				<TR>
				<TD>Especie: Tyrannosaurus Rex<br>
					<p>Su nombre significa Reptil Tirano. Vivi&oacute; durante el periodo Cret&aacute;cico tard&iacute;o. Med&iacute;a 
					de 10 a 14 metros de longitud y pesaba entre &nbsp; cuatro y siete toneladas. Era uno de los carn&iacute;voros 
					m&aacute;s feroces. Algunos huesos f&oacute;siles de Edmontosaurio y Triceratops muestran marcas de los dientes 
					de este depredador. Las manos de Tiranosaurio eran tan cortas que no le serv&iacute;an para llevarse la comida al 
					hocico. Se han encontrado f&oacute;siles en el oeste de Am&eacute;rica del Norte. Durante casi cien a&ntilde;os se le 
					consider&oacute; el carn&iacute;voro m&aacute;s grande, pero en Am&eacute;rica del Sur y &Aacute;frica se han descubierto 
					ejemplares de mayor tama&ntilde;o, por ejemplo el Gigantosaurio.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/tirano.jpg" WITH="150" HEIGHT="150">	
				</TR>
				TR>
				<TD>Braquiosaurio</TD>
				</TR>
				<TR>
				<TD>Especie: Brachiosaurus Brancai<br>
					<p>Su nombre significa Reptil con Brazos de Branca. Vivi&oacute; en el periodo Jur&aacute;sico tard&iacute;o. 
					Este herb&iacute;voro estaba adaptado para alimentarse de diversas partes de &aacute;rboles altos. Med&iacute;a 
					hasta 28 metros de alto y pesaba aproximadamente 50 toneladas. Era el &uacute;nico dinosaurio que ten&iacute;a las 
					patas delanteras m&aacute;s largas que las traseras. Se han encontrado f&oacute;siles en Colorado y Utah, Estados 
					Unidos; Tanzania, y Portugal.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/braquio.jpg" WITH="150" HEIGHT="150">	
				</TR>
				TR>
				<TD>Espinosaurio</TD>
				</TR>
				<TR>
				<TD>Especie: Spinosaurus Aegyptiacus<br>
					<p>Su nombre significa Reptil Espinoso de Egipto. Vivi&oacute; durante el periodo Cret&aacute;cico temprano. 
					El Espinosaurio med&iacute;a hasta 15 metros de largo y pesaba cuatro toneladas. Quiz&aacute; la dieta de este 
					carn&iacute;voro inclu&iacute;a pescado y otros dinosaurios. A la fecha no se han encontrado restos de comida en 
					ning&uacute;n f&oacute;sil. Se cree que su enorme cresta absorb&iacute;a y dispersaba el calor. As&iacute; regulaba 
					su temperatura corporal. Tal vez tambi&eacute;n le era &uacute;til para el cortejo. Los f&oacute;siles de este 
					dinosaurio han sido encontrados en Egipto, T&uacute;nez y Marruecos.</p>
				</TD>
				<TD><IMG SRC="IMAGENES/espino.jpg" WITH="150" HEIGHT="150">	
				</TR>
				
			</TABLE>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/nCl6EuGc0HE" frameborder="0" 
			allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe> Este video te dara mas
			informacion acerca de los dinosaurios.
			

			</FONT> 
			</LEFT>
		<BR><BR>
			Escrito por: Sotero Francisco Luis Miguel
		<BR>
			<H4><A HREF=mailto:"luissmtp@gmail.com">Contacto</a></H4>
	</BODY>
</HTML>